<?
// площадка 1
$MESS ["v1_0_1"] = "МОСКВА-НИЦЦА"; //рейс 1 туда наименование
$MESS ["v1_0_1n"] = "\nМОСКВА-НИЦЦА(стыковка в Амстердаме).\n19.02.2016 № KL 900 E (аэропорт Шереметьево) в 05:40. Прилет в Ниццу в 11:40"; //рейс 1 туда описание
$MESS ["v1_0_2"] = "НИЦЦА-МОСКВА";//рейс 1 обратно наименование
$MESS ["v1_0_2n"] = "\nНИЦЦА-МОСКВА \n27.02.2016 № KL 1268 (Ницца, аэропорт COTE D AZUR AIRPORT 2). Вылет в 17:20. Прилет в Москву в 02:00 (28/02/16 аэропорт Шереметьево)";//рейс 1 обратно описание
$MESS ["v1_1_1"] = "КИЕВ-НИЦЦА";//рейс 2 туда наименование
$MESS ["v1_1_1n"] = "\nКИЕВ-НИЦЦА(стыковка в Амстердаме).\n 19.02.2016  № KL 1382 Q (аэропорт Борисполь) в 06:50. Прилет в Ниццу: в 16:35";//рейс 2 туда описание
$MESS ["v1_1_2"] = "НИЦЦА-КИЕВ";//рейс 2 обратно наименование
$MESS ["v1_1_2n"] = "\nНИЦЦА-КИЕВ\n 27.02.2016 № KL 1260 (Ницца, аэропорт COTE D AZUR AIRPORT 2). Прилет в Киев: в 18:00(аэропорт Борисполь) ";//рейс 2 обратно описание
$MESS ["v1_2_1"] = "АЛМАТЫ-НИЦЦА";//рейс 3 туда наименование
$MESS ["v1_2_1n"] = "\nАЛМАТЫ-НИЦЦА(стыковка в Амстердаме).\n 20.02.2016 № KL 410 Q 20/02/16 (Аэропорт Алматы) в 04:50. Прилет в Ниццу в 11:40";//рейс 3 туда описание
$MESS ["v1_2_2"] = "НИЦЦА-АЛМАТЫ";//рейс 3 обратно наименование
$MESS ["v1_2_2n"] = "\nНИЦЦА-АЛМАТЫ\n 28.02.2016 № KL 1260 L (Ницца, аэропорт COTE D AZUR AIRPORT 2). Прилет в Алматы в 02:50 (29.02.16)";//рейс 3 обратно описание

$MESS ["v1_3_1"] = "ДРУГОЙ";//рейс 4 туда наименование
$MESS ["v1_3_1n"] = "ДРУГОЙ\nЕсли вы не нашли удобный для вас вариант перелета,\nвыберите этот вариант и укажите ваш вариант в\nкомментарии на следующей странице";//рейс 4 туда описание
$MESS ["v1_3_2"] = "";//рейс 4 обратно наименование
$MESS ["v1_3_2n"] = "";//рейс 4 обратно описание
/*
$MESS ["v1_3_1"] = "Владивосток. туда 4";
$MESS ["v1_3_2"] = "Владивосток. обратно 4";
$MESS ["v1_4_1"] = "Владивосток. туда 5";
$MESS ["v1_4_2"] = "Владивосток. обратно 5";
$MESS ["v1_5_1"] = "Владивосток. туда 6";
$MESS ["v1_5_2"] = "Владивосток. обратно 6";
*/

// площадка 2
$MESS ["v2_0_1"] = "МОСКВА-НИЦЦА"; //рейс 1 туда наименование
$MESS ["v2_0_1n"] = "\nМОСКВА-НИЦЦА(стыковка в Амстердаме).\n19.02.2016 № KL 900 E (аэропорт Шереметьево) в 05:40. Прилет в Ниццу в 11:40"; //рейс 1 туда описание
$MESS ["v2_0_2"] = "НИЦЦА-МОСКВА";//рейс 1 обратно наименование
$MESS ["v2_0_2n"] = "\nНИЦЦА-МОСКВА \n27.02.2016 № KL 1268 (Ницца, аэропорт COTE D AZUR AIRPORT 2). Вылет в 17:20. Прилет в Москву в 02:00 (28/02/16 аэропорт Шереметьево)";//рейс 1 обратно описание
$MESS ["v2_1_1"] = "КИЕВ-НИЦЦА";//рейс 2 туда наименование
$MESS ["v2_1_1n"] = "\nКИЕВ-НИЦЦА(стыковка в Амстердаме).\n 19.02.2016  № KL 1382 Q (аэропорт Борисполь) в 06:50. Прилет в Ниццу: в 16:35";//рейс 2 туда описание
$MESS ["v2_1_2"] = "НИЦЦА-КИЕВ";//рейс 2 обратно наименование
$MESS ["v2_1_2n"] = "\nНИЦЦА-КИЕВ\n 27.02.2016 № KL 1260 (Ницца, аэропорт COTE D AZUR AIRPORT 2). Прилет в Киев: в 18:00(аэропорт Борисполь) ";//рейс 2 обратно описание
$MESS ["v2_2_1"] = "АЛМАТЫ-НИЦЦА";//рейс 3 туда наименование
$MESS ["v2_2_1n"] = "\nАЛМАТЫ-НИЦЦА(стыковка в Амстердаме).\n 20.02.2016 № KL 410 Q 20/02/16 (Аэропорт Алматы) в 04:50. Прилет в Ниццу в 11:40";//рейс 3 туда описание
$MESS ["v2_2_2"] = "НИЦЦА-АЛМАТЫ";//рейс 3 обратно наименование
$MESS ["v2_2_2n"] = "\nНИЦЦА-АЛМАТЫ\n 28.02.2016 № KL 1260 L (Ницца, аэропорт COTE D AZUR AIRPORT 2). Прилет в Алматы в 02:50 (29.02.16)";//рейс 3 обратно описание

$MESS ["v2_3_1"] = "ДРУГОЙ";//рейс 4 туда наименование
$MESS ["v2_3_1n"] = "ДРУГОЙ\nЕсли вы не нашли удобный для вас вариант перелета,\nвыберите этот вариант и укажите ваш вариант в\nкомментарии на следующей странице";//рейс 4 туда описание
$MESS ["v2_3_2"] = "";//рейс 4 обратно наименование
$MESS ["v2_3_2n"] = "";//рейс 4 обратно описание
/*
// площадка 3
$MESS ["v3_0_1"] = "Казань. туда 1";
$MESS ["v3_0_2"] = "Казань. обратно 1";
$MESS ["v3_1_1"] = "Казань. туда 2";
$MESS ["v3_1_2"] = "Казань. обратно 2";
$MESS ["v3_2_1"] = "Казань. туда 3";
$MESS ["v3_2_2"] = "Казань. обратно 3";
$MESS ["v3_3_1"] = "Казань. туда 4";
$MESS ["v3_3_2"] = "Казань. обратно 4";
$MESS ["v3_4_1"] = "Казань. туда 5";
$MESS ["v3_4_2"] = "Казань. обратно 5";
$MESS ["v3_5_1"] = "Казань. туда 6";
$MESS ["v3_5_2"] = "Казань. обратно 6";
*/
?>