<?
// Заголовок
	$title="Мастерские Каникулы - 2016.  Ваша заявка № #RESULT_ID# -  Отменена";
	
	
	// Шаблон сообщения
	$text="Уважаемый(-ая) #NAME# #FAMILY#!\r\n
Ваша заявка на участие в мероприятии «Мастерские Каникулы» отменена.  \r\n
По всем вопросам приема заявок на участие обращаться в центральный московский офис к Ульяновой Светлане и Цвигун Александре,  отправив свой вопрос на e-mail: manager_rio2@coral-club.com или в Skype: eventcci  \r\n
С уважением, Департамент рекламы и маркетинга Coral Club.";

?>