<?
// Заголовок
	$title="Мастерские Каникулы - 2016.  Ваша заявка № #RESULT_ID# -  Ожидает промоушен";
	
	
	// Шаблон сообщения
	$text="Уважаемый(-ая) #NAME# #FAMILY#!\r\n
Спасибо! Ваша заявка № #RESULT_ID# принята к рассмотрению. Благодаря Вашей эффективной и упорной работе Вы поддержали свой ранг в сентябре и октябре. Уверены, что Вы сможете поддержать его в ноябре и таким образом обеспечить себе участие в «Мастерских каникулах»!\r\n 
Напоминаем условия промоушена: \r\n
- Мастера и выше, поддерживающие ранг со сбалансированным сетевым объемом поколений от 20 000 баллов в месяц (за период с сентября 2015 года по декабрь 2015 года включительно). \r\n
- Новые Мастера, выполнившие ранг Мастера со сбалансированным сетевым объемом поколений от 20 000 баллов в месяц (за период с октября 2015 года по декабрь 2015 года включительно).\r\n
Благодарим Вас за участие в регистрации!\r\n
По всем вопросам приема заявок на участие обращаться в центральный московский офис к Ульяновой Светлане и Цвигун Александре, отправив свой вопрос на e-mail: manager_rio2@coral-club.com или в Skype: eventcci \r\n
С уважением, Департамент рекламы и маркетинга Coral Club.";

?>