<?
// Заголовок
	$title="Мастерские Каникулы - 2016.  Ваша заявка № #RESULT_ID# -  Подтверждена";
	
	
	// Шаблон сообщения
	$text="Уважаемый(-ая) #NAME# #FAMILY#!\r\n
Оплата Вашего участия подтверждена.\r\n
Ваша заявка № #RESULT_ID# на участие в мероприятии «Мастерские Каникулы» принята.\r\n
Вся информация о конференции размещена на сайте www.coral-club.com в разделе «Мероприятия», а также есть в офисах продаж. \r\n
По всем вопросам приема заявок на участие обращаться в центральный московский офис к Ульяновой Светлане и Цвигун Александре,  отправив свой вопрос на e-mail: manager_rio2@coral-club.com или в Skype: eventcci \r\n
С уважением, Департамент рекламы и маркетинга Coral Club.";

?>