<?//require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");?>
<?//$APPLICATION->SetTitle("Условия оформления шенгенской визы");?>
<style>
.visa_text {
	width:920px;
	margin:auto;
	background-color:#fff;
	padding:20px;

  -moz-box-shadow:0px 0px 10px #000;
	-webkit-box-shadow:0px 0px 10px #000;
	box-shadow: 0px 0px 10px #000;
}
.accordion h3{
 font-style: italic;
}
.accordion h4{
 font-size:95%;	
 font-style: italic;
}
.accordion h3, .accordion h4{
	background: #e9e7e7 url(/images/arrow-square.gif) no-repeat right -51px;
	padding: 7px 15px;
	margin: 0;
	border: solid 1px #c4c4c4;
	border-bottom: none;
	cursor: pointer;
}
.accordion h3:hover, .accordion h4:hover {
	background-color: #e3e2e2;
}
.accordion h3.active, .accordion h4.active {
	background-position: right 5px;
}
.accordion p {
	background: #f7f7f7;
	margin: 0;
	padding: 10px 15px 20px;
	border-left: solid 1px #c4c4c4;
	border-right: solid 1px #c4c4c4;
}
</style>
<script type="text/javascript">
$(document).ready(function(){
	
	//$(".accordion h3:first").addClass("active");
	//$(".accordion p:not(:first)").hide();
	$(".accordion p").hide();

	$(".accordion h3, .accordion h4").click(function(){
		$(this).next("p").slideToggle("slow")
		.siblings("p:visible").slideUp("slow");
		$(this).toggleClass("active");
		$(this).siblings("h3, h4").removeClass("active");
	});

});
</script>

<div class="visa_text">
<a href="javascript:history.back()"> Вернуться >>>  </a> 

	<h2> Условия оформления шенгенской визы</h2>


<p>
	 Для поездки в Канны на «Мастерские каникулы» вам и вашим приглашенным родственникам необходимо получить шенгенскую визу, которую вы оформляете самостоятельно.
</p>

<p>
	 Участникам конференции<sup style="font-size:70%;">1</sup> будут возмещены расходы, затраченные на оформление визы: услуги визового центра, консульский сбор и медицинская страховка для выезжающих за рубеж.
</p>

<p>
	 Для посещения стран шенгенского соглашения гражданам России и СНГ необходима виза. Правом безвизового въезда обладают граждане стран, входящих в состав шенгенской зоны.
</p>
<p>
	 <a href="visa_country.php">Список стран, в которых требуется шенгенская виза.</a>
</p>


	<h3> Пошаговая инструкция для получения визы</h3>
	<div class="accordion">

<h3>1. Подготовить комплект документов для получения визы. </h3>
<p>
	 На каждого участника и приглашенного родственника готовится отдельный комплект документов, в том числе и на ребенка.
</p>
<h4>&nbsp;&nbsp;&#8226;  бланк визовой анкеты: </h4>
<p>
	 анкета заполняется на русском (в этом случае слова должны быть написаны латинскими буквами), национальном или английском языках и подписанная лично заявителем (<a href="blank_ankety.pdf">блнк анкеты</a>, <a href="obrazec_ankety.doc">пример заполнения анкеты</a>);
</p>
<h4>&nbsp;&nbsp;&#8226;  загранпаспорт и копия страницы загранпаспорта с фотографией и персональными данными: </h4>
<p>
	 паспорт должен иметь срок действия не менее 3-х месяцев после окончания срока запрашиваемой визы;
</p>
<h4>&nbsp;&nbsp;&#8226;  две цветные фотографии 3,5 х 4,5 см, отвечающие требованиям шенгена: </h4>
<p>
	 (уведомляете фотографа, что вам необходима фотография для получения визы во Францию);
</p>
<h4>&nbsp;&nbsp;&#8226;  бронь гостиницы и приглашение от французской стороны:</h4>
<p>
	 бронь гостиницы и приглашение будет направлять менеджер по организации мероприятий индивидуально каждому участнику по электронной почте;
</p>
<h4>&nbsp;&nbsp;&#8226;  бронь авиабилетов:</h4>
<p>
	 если вы бронируете авиабилеты через компанию, бронь будет направлять менеджер по организации мероприятий индивидуально каждому участнику по электронной почте. Если вы бронируете самостоятельно, необходимо согласовать окончательный вариант перелета до покупки билета с менеджером отдела организации мероприятий по Skype: eventcci или по электронной почте:&nbsp;<a href="mailto:manager_rio2@coral-club.com">manager_rio2@coral-club.com</a>;
</p>

<h4>&nbsp;&nbsp;&#8226;  медицинская страховка с покрытием € 30 000, действующая во всех странах Европейского союза: </h4>
<p>
	 страховой полис должен охватывать весь период пребывания (9 дней);
</p>
<h4>&nbsp;&nbsp;&#8226;  копия внутреннего общегражданского паспорта: </h4>
<p>
	 копия всех страниц паспорта, содержащих информацию, или свидетельство о рождении (условие для приглашенного вами родственника моложе 14 лет);
</p>
<h4>&nbsp;&nbsp;&#8226;  подтверждение наличия у заявителя денежных средств для покрытия расходов, связанных с поездкой:</h4>
<p>
	 это может быть справка с места работы, выписка с банковского счета за последние 3 месяца на английском языке или кредитная карта (со справкой из банка о наличии средств на карте за последние 3 месяца на английском языке), из расчета не менее 50&nbsp;евро в сутки на человека.
	<br /><br />
	 Обратите внимание, что деньги, зачисленные на карту накануне подачи заявления на визу, не будут подтверждать вашу финансовую состоятельность. Деньги (из расчета не менее 50 евро в сутки на человека) должны храниться на вашем счете не менее 3 месяцев до подачи заявления на визу в консульство.
</p>
<h4>&nbsp;&nbsp;&#8226;  Спонсорское письмо:</h4>
<p>
	 если денежных средств у заявителя недостаточно (из расчета не менее 50 евро в сутки на человека), необходимо предоставить спонсорское письмо на английском языке – это письменное обязательство ближайшего родственника (супруга, родителей, совершеннолетних детей или внуков, бабушек или дедушек) о покрытии расходов (<a href="sponsorskoe_pismo.docx">образец спонсорского письма</a>).
<br /><br />
	 К спонсорскому письму необходимо предоставить:<br />

	 &nbsp;&nbsp;&#10003;&nbsp;&nbsp; копию первой страницы (с фотографией) паспорта спонсора;<br />

	 &nbsp;&nbsp;&#10003;&nbsp;&nbsp; подтверждение родственной связи заявителя со спонсором (свидетельство о рождении, браке и т.д.);<br />

	 &nbsp;&nbsp;&#10003;&nbsp;&nbsp; подтверждение доходов спонсора (справка с места работы, выписка с банковского счета, кредитные карты, из расчета 50 евро в сутки на человека);<br />

	 &nbsp;&nbsp;&#10003;&nbsp;&nbsp; бронь гостиницы. Вы можете скачать бронь, а также приглашение с французской стороны, пройдя по ссылке;<br />

	 &nbsp;&nbsp;&#10003;&nbsp;&nbsp; бронь билетов в обе стороны. Если вы планируете бронировать билеты через компанию, необходимо в заявке на участие в мероприятии указать данную информацию;<br />

	 &nbsp;&nbsp;&#10003;&nbsp;&nbsp; если едет ребенок в сопровождении одного родителя, необходимо предоставить нотариально заверенное согласие на выезд ребенка, выданное не ранее чем за 3 месяца, от второго родителя.
</p>


	<h3 style="cursor:default;background-image:none;"> 2. Записаться на сдачу документов в ближайший к вам <a href="visa_country.php">визовый центр</a>.</h3>

	<h3> 3. Прийти в консульство в назначенное время на сдачу документов.</h3>

<p>
	 Вам необходимо будет пройти процедуру биометрии (отпечатки пальцев и цифровая фотография). 
		<br />
	 Детям до 12 лет процедура снятия отпечатков пальцев не требуется.
</p>


	 <h3>4. Оплатить консульский сбор и услуги визового центра.</h3>

<p>
	 Размер консульского сбора составляет 35 евро.<br />

	 Для граждан Казахстана, Республики Беларусь и Узбекистана консульский сбор составляет 60 евро.<br />

	 С детей до 6 лет консульский сбор не взимается.<br />

	 Услуги визового центра: около 2000–2500 рублей.
</p>


	 <h3 style="cursor:default;background-image:none;">5. Срок рассмотрения документов, поданных на оформление визы, – 5–10 рабочих дней.</h3>

	<h3 style="cursor:default;background-image:none;"> 6. Финальный срок подачи документов на визу – 15 января 2016 года.</h3>
	<br />______________________________________________<br />
		<span style="font-size:80%;">
		<sup style="font-size:70%;">1</sup> Участниками конференции являются: <br />
		<b>Мастера и выше</b>, поддерживающие ранг с сетевым объемом поколения от 20 000 баллов в месяц (за период с сентября 2015 года по декабрь 2015 года включительно).<br />
		<b>Новые Мастера</b>, выполнившие ранг Мастера с сетевым объемом от 20 000 баллов в месяц (за период с октября 2015 года по декабрь 2015 года включительно).
		</span>

	</div>
	<br /><br />
</div>

	 <?//require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>