<?
$MESS["oformlen_zakaz"]="შეკვეთის გაფორმება";
$MESS["na_sayte"]="საიტზე";
$MESS["note_1"]="მადლობას გიხდით ჩვენ საიტზე შეკვეთის გაპორმებისთვის!";
$MESS["note_2"]="უახლოვეს დროში თქვენ შეგეხმიანებიან თანხის გასადხის და მიტანის პირობებზე.";
$MESS["error_or1"]="შეცდომა შეკვეთის შენახვაში.";
$MESS["privet"]="მოგესალმებით";

$MESS["sposob"]="მადლობა";
$MESS["ukladki"]="დაგება";
$MESS["razmer"]="ზომა";
$MESS["plitki"]="ფილა";
$MESS["zakaz"]="შეკვეთა";
$MESS["name_dls"]="დასახელება";
$MESS["upakovka"]="შეფუთვა";
$MESS["vsego"]="სულ";
?>