<?
$MESS ["event_name"] = "Регистрация";
$MESS ["title_1"] = "Условия участия в мероприятии";
$MESS ["note_1"] = "Регистрация на конференцию закрыта!";
$MESS ["note_2"] = "Для регистрации на мероприятие вам необходимо включить поддержку \"JavaScript\" вашим браузером или выбрать другой браузер с включённой поддержкой этой функции!";
$MESS ["note_3"] = "Регистрация c ";
$MESS ["history_back"] = "Вернуться";
$MESS ["podat"] = "Подать заявку";
$MESS ["oznakomlen"] = "С правилами регистрации ознакомлен";
$MESS ["oll_text"] = '
		<p class="ff_romul">
Условия участия
</p>

<p>
	 <b>На «Мастерские каникулы» 2016 года приглашаются:</b>
</p>
<ul>
<li> <b>Мастера и выше</b>, поддерживающие ранг со сбалансированным сетевым объемом поколений от 20 000 баллов в месяц (за период с сентября 2015 года по декабрь 2015 года включительно).</li>
<li> <b>Новые Мастера</b>, выполнившие ранг Мастера со сбалансированным сетевым объемом поколений от 20 000 баллов в месяц (за период с октября 2015 года по декабрь 2015 года включительно).</li>
</ul>
<p>
	 В качестве признания компания выплачивает полную стоимость участия Мастерам, выполнившим условия промоушена.
<br />
	 Участники по желанию могут взять с собой одного члена семьи, предварительно оплатив полную стоимость его путевки.
</p>


<h3 class="zcol" style="text-align:left;">
	 ПРОЦЕДУРА РЕГИСТРАЦИИ И ПРИЕМА ОПЛАТЫ
</h3>

<p>
	 Регистрация на «Мастерские каникулы» будет проводиться с 16 ноября 2015 года по 15 января 2016 года включительно.
</p>

<p>
	 <b>1. ЗАРЕГИСТРИРОВАТЬСЯ МОЖНО ДВУМЯ СПОСОБАМИ:</b>
</p>
<ul style="margin-left:-80px;">
<li> <b> онлайн-регистрация на сайте компании;</b></li>
<li><b> регистрация в офисах продаж компании.</b> </li>
</ul>
</p>
<p class="zcol">
	 ОБРАТИТЕ ВНИМАНИЕ!
</p>
<p>
	 Все поля заявки являются обязательными для заполнения.
</p>

<ul type="disc" class="zcol" style="margin-left:-50px;">
<li>
	<span style="color:#333">Заполненная заявка означает, что вы ознакомлены с правилами регистрации, замены участников и штрафными санкциями в случае отказа.</span>
</li>

<li>
	 <span style="color:#333"> В случае если вы заполнили заявку на другого участника, это означает, что вы ознакомлены с правилами регистрации и обязуетесь ознакомить с ними зарегистрированного вами участника.</span>
</li>

<li>
	 <span style="color:#333"> Заявки подтверждаются после прохождения полной оплаты (данное условие распространяется на приглашенного родственника).</span>
</li>
<li>
	 <span style="color:#333"> Оплатить участие приглашенного родственника необходимо в течение 10 рабочих дней после подачи заявки.
</li>
</ul>
<p>
	 <b>2. ОПЛАТА УЧАСТИЯ ДЛЯ ПРИГЛАШЕННЫХ РОДСТВЕННИКОВ ПРОИЗВОДИТСЯ СОГЛАСНО УКАЗАННОЙ В ВАШЕЙ ЗАЯВКЕ ФОРМЕ ОПЛАТЫ:</b>
</p>
<p>
</p>
<ul>
<li><b> наличными в офисах продаж;</b></li>
<li><b> в счет бонус-скидки (с чека).</b> </li>
</ul>
<p>
	 Эта форма оплаты разрешена только членам клуба рангом не ниже закрытого Мастера.
</p>

<p>
	 Рассрочка на данное мероприятие не предоставляется. Оплата должна быть произведена до 16 января 2016 года включительно.
</p>
<p>
	 Обратите внимание: с 16 ноября по 16 декабря 2015 года действует преференциальный период: для всех зарегистрировавшихся родственников предоставляется скидка 10%. Начиная с 17 декабря скидка не предоставляется.
</p>
<p>
	 Стоимость мероприятия для приглашенных родственников будет рассчитываться автоматически в национальной валюте по коммерческому курсу на текущий день при заполнении заявки на сайте компании.
</p>
<p>
	 Перед внесением оплаты за участие в мероприятии необходимо уточнить стоимость на день оплаты в вашем личном кабинете.
</p>

<p>
	 <b>3. ОТКАЗЫ ОТ УЧАСТИЯ В МЕРОПРИЯТИИ.</b>
</p>

<p>
	 Вы можете отказаться от участия в мероприятии до 16 декабря 2015 года (включительно) через сайт компании из личного кабинета заявителя, либо через менеджера по Skype: <a href="skype:eventcci">*****</a> или по электронной почте: <a href="mailto:*****@coral-club.com">*****@coral-club.com</a>.
</p>

<p>
	 В случае вашего немотивированного отказа от участия в мероприятии после 16 декабря 2015 года компания имеет право возложить на вас финансовые издержки, эквивалентные расходам, оплаченным поставщикам услуг по данной поездке.
</p>

<p>
	 В случае непрохождения промоушена финансовые издержки, понесенные вами на оформление поездки, не компенсируются.
</p>

<p>
	 Приглашенным гостям, не посетившим мероприятие по не зависящим от компании причинам, оплата за поездку не возвращается.
</p>

		<p>
			 В случае возникновения любых вопросов вы можете обращаться к менеджеру отдела по организации мероприятий по Skype: <a href="skype:eventcci">*****</a> или по электронной почте: <a href="mailto:*****@coral-club.com">*****@coral-club.com</a>
		</p>
		
		<p>
			 <b>Обращаем Ваше внимание, что виза оформляется самостоятельно!</b>
		</p>
';


$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";
$MESS [""] = "";


?>