<?php
		///////////// массив обозначений валют ////////////
		
$ar_textcur[840]="USD";  // Для США Доллары 
$ar_textcur[792]="TRY";  // Для Турции  Лиры
$ar_textcur[978]="EUR";  // Для Еврозоны  Евро
$ar_textcur[398]="KZT";  // Для Казахстана  Тенге
$ar_textcur[985]="PLN";  // Для Польши  Злоты
$ar_textcur[642]="ROL";  // Для Румынии  Леи
$ar_textcur[980]="UAH";  // Для Украины Гривны
$ar_textcur[203]="CZK";  // Для Чехии  Кроны
$ar_textcur[974]="BYR";  // Для Белорусии  Беларусские рубли
$ar_textcur[498]="MDL";  // Для Молдавии  Молдавские леи
$ar_textcur[975]="BGN";  // Для Болгарии  Лев
$ar_textcur[440]="LTL";  // Для Литвы  Литы
$ar_textcur[428]="LVL";  // Для Латвии  Латы
$ar_textcur[376]="ILS";  // Для Израиля Шекели
$ar_textcur[810]="RUR";  // Для России	Рубли
$ar_textcur[31]="AZM";  // Для Айзербайджана  Манат
$ar_textcur[51]="AMD";  // Для Армении  Драм
$ar_textcur[990]="PRB";  // Для Приднестровья  Приднестровские рубли
$ar_textcur[981]="GEL";  // Для Грузии  Лари
$ar_textcur[496]="MNT";  // Для Монголии  Тугрик

////////////////////////////////

// Мероприятие ЗДЗ 09.2014

$form_m_0914=19;  // id формы мероприятия
$summit_id_0914=8;  // id мероприятия
$title_0914="Золотые для золотых 0914";  // Наименование мероприятия
$token_0914="ЗДЗ_0914";  // Короткое наименование
$code_0914="zdz_0914";  // Папка мероприятия, код мероприятия для таблицы курсов

////////////////////////////////

// Мероприятие ЗДЗ 04.2015

$form_m_0415=27;  // id формы мероприятия
$summit_id_0415=9;  // id мероприятия
$title_0415="Золотые для золотых 0415";  // Наименование мероприятия
$token_0415="ЗДЗ_0415";  // Короткое наименование
$code_0415="zdz_0415";  // Папка мероприятия, код мероприятия для таблицы курсов

////////////////////////////////

// Мероприятие Форум 06.2015

$form_m_0615=31;  // id формы мероприятия
$summit_id_0615=10;  // id мероприятия
$title_0615="Форум 2015";  // Наименование мероприятия
$token_0615="Ф_0615";  // Короткое наименование
$code_0615="forum_0615";  // Папка мероприятия, код мероприятия для таблицы курсов

////////////////////////////////
?>