<?php
// список стран на русском языке//
$MESS["ar_part_world_0"]="Страны СНГ и Балтии";
$MESS["ar_part_world_1"]="Европа";
$MESS["ar_part_world_2"]="Африка";
$MESS["ar_part_world_3"]="Азия";
$MESS["ar_part_world_4"]="Америка";
$MESS["ar_part_world_5"]="Австралия и Океания";

$MESS["ar_country_0"]="Россия;Беларусь;Украина;Армения;Азербайджан;Грузия;Казахстан;Кыргызстан;Латвия;Литва;Молдова;Таджикистан;Туркменистан;Узбекистан;Эстония";

$MESS["ar_country_1"]="Албания;Андорра;Австрия;Бельгия;Босния и Герцеговина;Болгария;Хорватия;Чешская республика;Дания;Финляндия;Франция;Германия;Греция;Греческое Киприотское Правительство;Венгрия;Исландия;Ирландия;Италия;Косово;Лихтенштейн;Люксембург;Македония;Мальта;Монако;Черногория;Нидерланды;Норвегия;Польша;Португалия;Румыния;Сан-Марино;Сербия;Словакия;Словения;Испания;Швеция;Швейцария;Турецкая Республика Северного Кипра;Великобритания;Ватикан";

$MESS["ar_country_2"]="Алжир;Ангола;Бенин;Ботсвана;Буркина-Фасо;Бурунди;Камерун;Кабо-Верде;Центральноафриканская Республика;Чад;Коморские острова;Джибути;Египет;Экваториальная Гвинея;Эритрея;Эфиопия;Габон;Гамбия;Гана;Гвинея;Гвинея-Бисау;Кения;Лесото;Либерия;Ливия;Мадагаскар;Малави;Мали;Мавритания;Маврикий;Марокко;Мозамбик;Намибия;Нигер;Нигерия;Руанда;Сан-Томе и Принсипи;Сенегал;Сейшельские острова;Сьерра-Леоне;Сомали;Южная Африка;Судан;Свазиленд;Танзания;Того;Тунис;Уганда;Заир;Замбия;Зимбабве";

$MESS["ar_country_3"]="Бахрейн;Бангладеш;Бутан;Камбоджа;Китай;Индия;Иран;Ирак;Израиль;Япония;Иордания;Кувейт;Лаос;Ливан;Специальный Административный Регион Макао;Мальдивы;Монголия;Мьянма (Бирма);Непал;Демократическая Народная республика Кореи (Северная Корея);Оман;Пакистан;Палестина;Катар;Саудовская Аравия;Сингапур;Республика Корея (Южная Корея);Шри-Ланка;Сирия;Тайвань;Таиланд;Турция;Объединенные Арабские Эмираты;Вьетнам;Йемен";

$MESS["ar_country_4"]="Антигуа-Барбуда;Аргентина;Багамы;Барбадос;Белиз;Боливия;Бразилия;Канада;Чили;Колумбия;Коста-Рика;Куба;Доминика;Доминиканская Республика;Эквадор;Сальвадор;Гренада;Гватемала;Гайана;Гаити;Гондурас;Ямайка;Мексика;Никарагуа;Панама;Парагвай;Перу;Санкт-Кристофер Невис;Сент-Люсия;Сент-Винсент и Гренадины;Суринам;Тринидад и Тобаго;США;Уругвай;Венесуэла";

$MESS["ar_country_5"]="Австралия;Бруней;Восточный Тимор;Фиджи;Индонезия;Кирибати;Малайзия;Маршалловы острова;Науру;Новая Зеландия;Северные Марианские острова;Палау; Республика Папуа-Новая Гвинея;Филиппины;Соломоновы острова;Тонга;Тувалу;Вануату;Западное Самоа";

$MESS["ar_select_default"]="Россия"; // Выбор поля Гражданство по умолчанию для языка ru

?>