		  <h2><?=getMessage('USLOVIYA_TITLE');?></h2>
		 <br/><br/>
<?=getMessage('USLOVIYA_TEXT');?>
		<?/*
		<div style="float: right;width: 172px;margin-bottom: 20px;text-align: center;margin-left: 20px;">
		<a href="http://btour.ru/special-offers/hotels-5/" class="but_reg_e" style="padding: 10px 15px;background: #6ca424;text-transform: uppercase;color: #fff;border-radius: 5px;display:block;width: 142px;">бронирование отеля</a>
		<br />
		<a style="color:#62a60a;" href="/ru/company/feedback/">Оставить отзыв о сервисе бронирования</a>
		</div>
		*/?>
<!--

		  <p>В весенней конференции 2015 года смогут принять участие все члены клуба, которые выполнили требования для ранга открытого Золотого директора хотя бы один раз с апреля по декабрь.</p>
		 
		  <p>Регистрация на конференцию и прием оплаты будут проводиться до 19 января 2015 года включительно.</p>
		
		  <ul> 
		   
			<li>Заполненная заявка означает, что вы ознакомлены с правилами регистрации и 
		штрафными санкциями в случае отказа или замены.</li>
			
			<li>Если вы заполнили заявку на другого ЧК, это означает, что вы ознакомлены с 
		правилами регистрации и обязуетесь ознакомить с ними зарегистрированного вами участника.</li>
		   
			<li>Заявки подтверждаются после получения оплаты.</li></br>
		   </ul>
		   
			<b>Отказы от участия в мероприятии будут приниматься: </b> 
			  <ul> 	 
				 <li style="list-style-type:none;">а) без штрафных санкций – до 19 декабря 2014 года включительно;</li>
				 
				 <li style="list-style-type:none;">б) с 20 декабря 2014 года штраф – 100 %.</li>
			   </ul>
			 </br>
		   
			<b>Замены принимаются:  </b> 
			  <ul> 
				<li style="list-style-type:none;">а) до 30 января 2015 года (включительно).</li>
			   
				<li style="list-style-type:none;">б) с 31 января 2015 года по усмотрению компании.</li>
					 
		   </ul>
		   <p>Обязательное условие замены участника – представить вместо себя ЧК с выполненными условиями участия.</p>
		   <p>Не посетившим мероприятие участникам оплата не возвращается.</p>
		   </br>
		 
		  <p><strong>Порядок снятия заявки на участие до завершения регистрации.</strong><br/>
		 
		  <u>Отказ от участия в мероприятии и отмена регистрации осуществляются через сайт компании www.coral-club.com из личного кабинета заявителя или через менеджера по Skype: eventcci, или на e-mail: <a href="mailtu:manager_rio2@coral-club.com">manager_rio2@coral-club.com</a>.
		Письма, отправленные на другой электронный адрес, рассматриваться не будут.</u>
		</p>
		 
		  <p><strong>Оплата участия производится согласно указанной в вашей заявке форме оплаты:         </strong></p>
		 
		  <p><b>&#9679; Наличными в офисе продаж*:</b><br/>
		 
		а) для данного типа оплаты рассрочка не предоставляется;<br/>
		б) участникам, зарегистрировавшимся в период с 5 ноября 2014 года по 19 декабря 2014 года необходимо произвести полную оплату не позднее 19 декабря 2014 года.<br/>
		в) участникам, зарегистрировавшимся с 20 декабря 2014 года, необходимо произвести полную оплату не позднее 19 января 2015 года.<br/>
		</p>
		<p>
		* В случае, если оплата заявки не была произведена в указанные сроки, компания оставляет за собой право удержать 100% ее стоимости из чека участника конференции, согласно штрафным санкциям. (см. пункт "отказы от участия в мероприятии")
		 </p>
		 <p>
		 <b>&#9679; В счет бонус-скидки* (с чека)</b> с возможностью оплатить поездку в рассрочку (максимальный период рассрочки – 4 месяца): <br/>
		а) ЧК рангом ЗД и ИД могут оплатить со своего чека только собственную заявку; <br/>
		б) при оплате «без рассрочки» (до 31 декабря 2014 года) гарант не нужен; <br/>
		в) при оплате «в рассрочку» необходим гарант, в качестве которого может выступать лидер рангом БД и выше; <br/>
		г) лидеры в ранге Бриллиантового директора и выше со своего чека имеют право оплатить собственную заявку и заявки других ЧК.
		 </p>

		 
		 <p><br/> <b>Стоимость участия</b> </p>
		 <p>
		&#9679; При подаче заявки стоимость участия рассчитывается в национальной валюте по коммерческому курсу на текущий день.<br/>
		&#9679; Перед внесением оплаты за участие в мероприятии необходимо уточнить стоимость на день оплаты, зайдя в ваш личный кабинет на сайте coral-club.com или обратившись в московский офис к Дарье Смирновой.<br/>
		&#9679; Обратите внимание! С 5 по 19 декабря 2014 года предоставляется скидка 10% для всех зарегистрировавшихся и оплативших участие в мероприятии. После 19 декабря скидка не предоставляется.<br/>

		 </p>

		 <p><b>*</b>  В случае изменения стоимости по причине смены курса валют и наличии задолженности по заявке после 19 декабря 2014 года компания оставляет за собой право удержать разницу из бонус-скидки (с чека).</p>


		<!--<p>Ознакомиться с терминологией компании можно <strong><a class="return" href="/ru/registration_event/zdz_1013/terminology.php">здесь</a></strong>.</p>-->
		 <!--
		<p class="left"><a href="schema.php"><img src="/images/registration_event/button_gfg_gray_2.png"/></a></p>
		-->
		
		<p align="right"><label for="pero" onclick="f_pch()"><span class="plb"><?=getMessage('USLOVIYA_OZ');?></span></label> <input id="pero" type="checkbox" onclick="f_pch()" /><a id="a_pero" href="/<?=LANGUAGE_ID?>/forma-registratsii/zdz_0415/step_1.php?pravila=1" ><img id="ia_pero" src="/images/registration_event/button_gfg_<?=LANGUAGE_ID?>.png"  /></a><img id="i_pero" src="/images/registration_event/button_gfg_gray_<?=LANGUAGE_ID?>.png"  /></p>
	
		