<?
$MESS ['SEF_MODE_TIP'] = "При отмеченной опции включена поддержка ЧПУ.";
$MESS ['WEB_FORM_ID_TIP'] = "В выпадающем списке выведены все веб-формы со страницы <i>Список форм</i>. Пункт <i>другое</i> может быть использован, если ID формы будет передаваться в компонент \"извне\", то есть, через _REQUEST.";
$MESS ['VIEW_URL_TIP'] = "Указывается путь к странице просмотра результата. Переход на эту страницу будет возможен со страницы со списком результатов. По умолчанию поле содержит result_view.php.";
$MESS ['EDIT_URL_TIP'] = "Указывается путь к странице редактирования результата от корня сайта, если она расположена в другом каталоге, либо просто имя страницы, если она хранится в текущей папке (например, значение по умолчанию result_edit.php).";
$MESS ['NEW_URL_TIP'] = "Указывается путь к странице добавления результата от корня сайта, если она расположена в другом каталоге, либо просто имя страницы, если она хранится в текущей папке (например, значение по умолчанию result_edit.php).";
$MESS ['STAT_URL_TIP'] = "Указывается путь к странице просмотра статистики. Переход на эту страницу будет возможен со страницы со списком результатов. По умолчанию поле содержит stat_view.php.";
$MESS ['COPY_URL_TIP'] = "Указывается путь к странице копирования результата от корня сайта, если она расположена в другом каталоге, либо просто имя страницы, если она хранится в текущей папке. При пустом поле будет использован файл copy_result.php шаблона.";

$MESS ['ENABLE_STATUS_EDIT_TIP'] = "При включенной настройке, можно изменять статус результата.";
$MESS ['ENABLE_RESULT_EDIT_TIP'] = "При включенной настройке, можно редактировать результат.";
$MESS ['ENABLE_RESULT_COPY_TIP'] = "При включенной настройке, можно копировать результат.";
$MESS ['ENABLE_RESULT_DEL_TIP'] = "При включенной настройке, можно удалить результат.";
$MESS ['ENABLE_RESULT_VIEW_TIP'] = "При включенной настройке, можно просмотреть результат.";
$MESS ['ENABLE_STAT_VIEW_TIP'] = "При включенной настройке, можно просмотреть статистику.";

$MESS ['OLD_RESULT_STATUS_TIP'] = "При копировании, результат, с которого делается копия получит этот статус.";
$MESS ['NEW_RESULT_STATUS_TIP'] = "При копировании, новый результат получит этот статус.";

$MESS ['SHOW_FILTER_STATUS_TIP'] = "С помощью данной настройки выбитраются те статусы, результаты которых должны отображаться на странице со списком результатов.";
$MESS ['FIELD_QUICK_SEARCH_TIP'] = "С помощью данной настройки выбитраются поле, значение которого будет учавствовать в \"быстром поиске\".";

$MESS ['CHAIN_ITEM_TEXT_TIP'] = "Здесь можно задать название пункта навигационной цепочки. Например, \"список результатов\".";
$MESS ['CHAIN_ITEM_LINK_TIP'] = "Поле позволяет добавить ссылку на дополнительном пункте в навигационной цепочке.";

$MESS ['PAGER_TEMPLATE_TIP'] = "Здесь можно задать название шаблона постраничной навигации.";

?>