<?
$MESS['DOROGIYE_DRUZIYA']="Дорогие друзья!";
$MESS['SPSIBO_ZRM']="Спасибо, что зарегистрировались на мероприятие";
$MESS['OPROS']="опрос";
$MESS['RESULTS']="результаты";
$MESS['CLOSE']="закрыть";
$MESS['COL_RES']="Обработано результатов";
$MESS['VOP_1']="Насколько Вам понравилась форма регистрации";
$MESS['OTV_1_1']="Очень понравилась";
$MESS['OTV_1_2']="Понравилась";
$MESS['OTV_1_3']="Не очень понравилась";
$MESS['OTV_1_4']="Не понравилась";
$MESS['VOP_2']="Насколько Вам было удобно заполнять";
$MESS['OTV_2_1']="Очень удобно";
$MESS['OTV_2_2']="Удобно";
$MESS['OTV_2_3']="Не очень удобно";
$MESS['OTV_2_4']="Не удобно";
$MESS['VOP_3']="Насколько Вам понравился дизайн формы";
$MESS['OTV_3_1']="Очень понравился";
$MESS['OTV_3_2']="Понравился";
$MESS['OTV_3_3']="Не очень понравился";
$MESS['OTV_3_4']="Не понравился";
?>