<?

$MESS["ERROR_PL_1"] = "Измените плательщика или используйте способ оплаты - нал в ОП.";
$MESS["ERROR_PL_2"] = "Для оплаты в рассрочку необходимо указать №ЧК, имя и Фамилию Гаранта (от БД и выше). Или выбрать форму оплаты - Нал в ОП.";
$MESS["ERROR_PL_3"] = "Измените плательщика или используйте способ оплаты - нал в ОП.";
$MESS["ERROR_PL_4"] = "Исчерпан лимит оплат для этого плательщика.";
$MESS["ERROR_PL_5"] = "Проверка Гаранта не пройдена, необходимо указать № ЧК и Фамилию Гаранта от БД и выше. Или выбрать форму оплаты - Нал в ОП.";
$MESS["ERROR_PL_6"] = "Ошибка обращения к базе данных.";

$MESS["ignor_filter"] = "Игнорировать проверку";


?>