<?
$MESS["oformlen_zakaz"]="Оформлен заказ";
$MESS["na_sayte"]="на сайте";
$MESS["note_1"]="Спасибо за оформление заказа на нашем сайте!";
$MESS["note_2"]="В ближайшее время с вами свяжутся для уточнения оплаты и доставки.";
$MESS["error_or1"]="Ошибка в сохранении заказа.";
$MESS["privet"]="Здравствуйте";

$MESS["sposob"]="Способ";
$MESS["ukladki"]="укладки";
$MESS["razmer"]="Размер";
$MESS["plitki"]="плитки";
$MESS["zakaz"]="Заказ";
$MESS["name_dls"]="Наимнование";
$MESS["upakovka"]="Упаковка";
$MESS["vsego"]="Всего";
?>