<?
$MESS["GER_TIT_2"] = "Проверка возможности участия";
$MESS["GER_VER"] = "Вернуться";
$MESS["ignor_filter"] = "Игнорировать проверку";
$MESS["ERROR_CODE_0"] = "Пользователь не найден";
$MESS["ERROR_CODE_1"] = "Пользователь не прошёл проверку на участие";
$MESS["ERROR_CODE_2"] = "Приглашающий ЧК не найден";
$MESS["ERROR_CODE_3"] = "ЧК не может приглашать гостей";
$MESS["ERROR_CODE_4"] = "";

$MESS["ERROR_NOTE_4"] = "Заявка от этого ЧК уже есть в базе заявок на мероприятие.";
$MESS["ERROR_NOTE_10"] = "Приглашение для этого ЧК уже есть в базе заявок на мероприятие.";
$MESS["ERROR_NOTE_5"] = "Приглашающий Вас ЧК не зарегистрирован на мероприятие.";
$MESS["ERROR_NOTE_11"] = "Приглашающий Вас ЧК не должен быть гостем на мероприятии";
$MESS["ERROR_NOTE_13"] = "Приглашающий Вас ЧК превысил лимит приглашения членов клуба";
$MESS["ERROR_NOTE_6"] = "Приглашающий Вас ЧК превысил лимит приглашения родственников";


?>