<?
$MESS['rules'] = "Шаблоны универсальных дизайн макетов для сайтов независимых дистрибьюторов";
$MESS['str_1'] = "Перед установкой шаблона-шапки на вашем сайте ознакомьтесь, пожалуйста:";
$MESS['str_2'] = "ПРИЛОЖЕНИЕ К ПУНКТУ 2.1 ДЕЙСТВУЮЩИХ ПРАВИЛ ПОВЕДЕНИЯ ДИСТРИБЬЮТОРОВ В СЕТИ ИНТЕРНЕТ";
$MESS['str_3'] = "ПОШАГОВАЯ ИНСТРУКЦИЯ УСТАНОВКИ ШАБЛОНА-ШАПКИ НА ВАШЕМ САЙТЕ";
$MESS['str_4'] = "1. Для корректной работы на Вашем сайте кнопки";
$MESS['str_5'] = "введите адрес страницы с информацией о вас в поле ниже:";
$MESS['str_6'] = "2. Выберите понравившийсявам шаблон шапки, скопируйте код, который необходимо разместить на вашем сайте";
$MESS['str_7'] = "Рекомендуем передать этот код техническим специалистам, которые занимались разработкой вашего сайта. Информация для специалистов: код необходимо разместить сразу после тега &#60;body&#62;";
$MESS['str_8'] = "Вернуться назад";
$MESS['str_9'] = "";
$MESS['str_10'] = "";


?>