<?
$MESS['new_passport_info']='При желании, вы можете сохранить данные формы регистрации в свою карточку участника для помощи при регистрации на следующее мероприятие.';
$MESS['del']='Удалить';
$MESS['enter_new_name']='Введите наименование новой карточки участника';
$MESS['limit_cards']='Вы превысили лимит количества карточек участника. Для создания новой, необходимо удалить хотя бы одину из существующих.';
$MESS['card_party']='Карточка участника';
$MESS['successfully_created']='успешно создана';
$MESS['error_creating_card']='Ошибка создания карточки участника!';
?>