<?
// Заголовок
	$title="Мастерские Каникулы - 2016.  Ваша заявка № #RESULT_ID# - Истёк срок оплаты";
	
	
	// Шаблон сообщения
	$text="Уважаемый(-ая) #NAME# #FAMILY#!\r\n
Ваша заявка № #RESULT_ID#  приобрела статус «Истёк срок оплаты».\r\n
Вам необходимо оплатить стоимость своего участия в мероприятии 'Мастерские Каникулы' - 2016 в течение трёх рабочих дней или, Ваша заявка будет отменена.\r\n
Стоимость участия: #MONEY_2# #CURRENCY#.\r\n
Форма оплаты  - #OPLATA#\r\n
Обратите внимание! Перед внесением оплаты за участие в мероприятии необходимо уточнить его стоимость в Вашем личном кабинете. Стоимость участия рассчитывается в национальной валюте по коммерческому курсу на текущий день.\r\n
Отказы от участия в мероприятии будут приниматься: \r\n
а) без штрафных санкций: до 16.12.2015; \r\n
б) при отказе позже чем 16.12.2015 деньги не возвращаются;\r\n
в) замены участников мероприятий принимаются до 16.12.2015\r\n
Полностью оплатить участие в мероприятии необходимо до 15.01.2016  (для наличной формы оплаты).\r\n
По всем вопросам приема заявок на участие обращаться в центральный московский офис к Ульяновой Светлане и Цвигун Александре,  отправив свой вопрос на e-mail: manager_rio2@coral-club.com или в Skype: eventcci \r\n
С уважением, Департамент рекламы и маркетинга Coral Club.";

?>