<?
// Заголовок для сообщения Резерв
	$title="Executive Vacation - 2016.  Your request # #RESULT_ID# - Booking";
	
	
	// Шаблон сообщения
	$text="Уважаемый(-ая) #NAME# #FAMILY#!\r\n
Ваша заявка № #RESULT_ID# на участие в мероприятии «Мастерские Каникулы» находится в листе ожидания в связи с тем, что на данный момент свободных мест в  нет. Попробуйте повторить свою попытку спустя 12-часов. \r\n
В ином случае свяжитесь с менеджером.\r\n
Стоимость участия: #MONEY_2# #CURRENCY#.\r\n
Форма оплаты  - #OPLATA#\r\n
В первую очередь рассматриваются оплаченные заявки.\r\n
Обратите внимание! Перед внесением оплаты за участие в мероприятии необходимо уточнить его стоимость в Вашем личном кабинете. Стоимость участия рассчитывается в национальной валюте по коммерческому курсу на текущий день.\r\n
Отказы от участия в мероприятии будут приниматься: \r\n
а) без штрафных санкций: до 16.12.2015; \r\n
б) при отказе позже чем 16.12.2015 деньги не возвращаются;\r\n
в) замены участников мероприятий принимаются до 16.12.2015\r\n
Полностью оплатить участие в мероприятии необходимо до 15.01.2016  (для наличной формы оплаты).\r\n
По всем вопросам приема заявок на участие обращаться в центральный московский офис к Ульяновой Светлане и Цвигун Александре,  отправив свой вопрос на e-mail: manager_rio2@coral-club.com или в Skype: eventcci \r\n
С уважением, Департамент рекламы и маркетинга Coral Club.";

?>